Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# ProfilePage_Title.Text
source: Profile
af: Profiel
am: ፕሮፋይል
ar: ملف تعريف
as: প্ৰ'ফাইল
az_arab: Profil
bg: Профил
bn: প্রোফাইল
bs: Profil
ca: Perfil
cs: Profil
cy: Proffil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
et: Profiili
fa: مشخصات
fi: Profiili
fr_ca: Profil
ga: Próifíl
gu: પ્રોફાઇલ
he: פרופיל
hi: रूपरेखा
hr: Profil
hu: Profil
hy: Պրոֆիլ
id: Profil
is: Vangasvipur
it: Profilo
iu: ᖃᓄᐃᓕᖓᓂᖓ
ja: プロフィール
kk: Профилі
km: ទម្រង់
kn: ಪ್ರೊಫೈಲ್
ko: 윤곽
ku_arab: پرۆفایل
ky: Профили
lt: Profilis
lv: Profilu
mi: Pūkete
ml: പ്രൊഫൈൽ
mr: प्रोफाइलName
ms: Profil
mt: Profil
nb: Profil
ne: प्रोफाइल
nl: Profiel
or: ପ୍ରୋଫାଇଲ୍
pa: ਪਰੋਫਾਇਲ
pl: Profil
prs: مشخصات
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sl: Profil
sq: Profili
sr_cyrl: Профил
sr_latn: Profil
sv: Profil
sw: Umbo
ta: பக்கத்தோற்ற வடிவம்
te: ప్రొఫైల్
th: โปรไฟล์
ti: ፕሮፌሰር
tr: Profil
uk: Профіль
ur: پروفائل
vi: Hồ sơ
zh_hans: 轮廓
zh_hant: 輪廓

# PublishedBy.Text
source: Published by
af: Uitgegee deur
am: የታተመ
ar: نشرت من قبل
as: ইয়াৰ দ্বাৰা প্ৰকাশিত
az_arab: Nəşrlər
bg: Публикувано от
bn: দ্বারা প্রকাশিত
bs: Objavljeno od strane
ca: Publicat per
cs: Publikoval
cy: Cyhoeddwyd gan
da: Udgivet af
de: Herausgegeben von
el: Δημοσιεύθηκε από
es: Publicado por
et: Väljaandja:
fa: منتشر شده توسط
fi: Julkaisija
fil: Nai publish sa pamamagitan ng
fr_ca: Publié par
ga: Foilsithe ag
gu: દ્વારા પ્રકાશિત
he: פורסם על ידי
hi: द्वारा प्रकाशित
hr: Objavio
hu: Közzétette:
hy: Հրապարակված է՝
id: Diterbitkan oleh
is: Útgefið af
it: Pubblicato da
iu: ᑎᑎᕋᖅᑕᐅᔪᖅ ᐆᒧᖓ
ja: 発行
kk: Жарияланды
km: បានចុះផ្សាយដោយ
kn: ಇವರಿಂದ ಪ್ರಕಟಿಸಲಾಗಿದೆ
ko: 발행
ku_arab: بڵاوکراوەتەوە لەلایەن
ky: Жарыяланды
lo: ຈັດພິມໂດຍ
lt: Paskelbė
lv: Izdevējs:
mi: Kua whakaputatia e
ml: പ്രസിദ്ധീകരിച്ചത്
mr: द्वारे प्रकाशित
ms: Diterbitkan oleh
mt: Ippubblikat minn
nb: Publisert av
ne: द्वारा प्रकाशित
nl: Gepubliceerd door
or: ଦ୍ୱାରା ପ୍ରକାଶିତ
pa: ਪ੍ਰਕਾਸ਼ਿਤ
pl: Wydane przez
prs: منتشر شده توسط
pt_pt: Publicado por
ro: Publicat de
ru: Издатель:
sk: Publikované
sl: Objavil
sq: Botuar nga
sr_cyrl: Објавио
sr_latn: Objavio
sv: Publicerad av
sw: Imetolewa na
ta: பதிப்பகம்
te: వీరిచే ప్రచురింపబడినది
th: เผยแพร่โดย
ti: እተሓትመ
tr: Yayımlayan
uk: Опубліковано
ur: کی طرف سے شائع
vi: Xuất bản bởi
zh_hans: 出版人
zh_hant: 出版人

# ReleaseNotesMessage.Text
source: Release notes will be updated soon
af: Vrystellingsnotas sal binnekort opgedateer word
am: የመልቀቅ ማስታወሻዎች በቅርቡ ይሻሻላል
ar: سيتم تحديث ملاحظات الإصدار قريبا
as: ৰিলিজ টোকাসমূহ সোনকালে আপডেট কৰা হ'ব
az_arab: Buraxılış qeydləri tezliklə yenilənəcək
bg: Бележките по изданието ще бъдат актуализирани скоро
bn: রিলিজ নোটগুলি শীঘ্রই আপডেট করা হবে
bs: Napomene o objavljivanju će uskoro biti ažurirane
ca: Les notes de la versió s'actualitzaran aviat
cs: Poznámky k verzi budou brzy aktualizovány
cy: Bydd nodiadau rhyddhau yn cael eu diweddaru'n fuan
da: Produktbemærkninger opdateres snart
de: Versionshinweise werden in Kürze aktualisiert
el: Οι σημειώσεις έκδοσης θα ενημερωθούν σύντομα
es: Las notas de la versión se actualizarán pronto
et: Väljalaskemärkmeid värskendatakse peagi
fa: یادداشت های انتشار به زودی به روز خواهد شد
fi: Julkaisutiedot päivitetään pian
fil: Ang mga tala ng paglabas ay maa update sa lalong madaling panahon
fr_ca: Les notes de mise à jour seront bientôt mises à jour
ga: Déanfar nótaí scaoilte a nuashonrú go luath
gu: રિલીઝ નોંધો ટૂંક સમયમાં અપડેટ કરવામાં આવશે
he: הערות המוצר יעודכנו בקרוב
hi: रिलीज नोट्स जल्द ही अपडेट किए जाएंगे
hr: Napomene o izdanju uskoro će se ažurirati
hu: A kibocsátási megjegyzések hamarosan frissülnek
hy: Ազատման նոտաները շուտով կթարմացվեն
id: Catatan rilis akan segera diperbarui
is: Útgáfuupplýsingar verða uppfærðar fljótlega
it: Le note di rilascio verranno aggiornate a breve
iu: ᓴᒃᑯᑦᑎᓂᕐᒧᑦ ᖃᐅᔨᑎᑦᑎᔾᔪᑎ ᓄᑖᙳᕆᐊᖅᑕᐅᓵᓕᓂᐊᖅᑐᖅ
ja: リリースノートはまもなく更新されます
kk: Шығарылым жазбалары жақын арада жаңартылады
km: កំណត់ចំណាំការចេញផ្សាយនឹងត្រូវបានធ្វើបច្ចុប្បន្នភាពក្នុងពេលឆាប់ៗនេះ
kn: ಬಿಡುಗಡೆ ಟಿಪ್ಪಣಿಗಳನ್ನು ಶೀಘ್ರದಲ್ಲೇ ನವೀಕರಿಸಲಾಗುವುದು
ko: 릴리스 노트는 곧 업데이트됩니다.
ku_arab: تێبینیەکانی بڵاوکردنەوە بەزوویی نوێ دەکرێنەوە
ky: Чыгаруу ноталары жакында жаңыланат
lo: ບັນທຶກການອອກຈໍາຫນ່າຍຈະໄດ້ຮັບການປັບປຸງໃນໄວໆນີ້
lt: Išleidimo pastabos netrukus bus atnaujintos
lv: Piezīmes par laidienu drīzumā tiks atjauninātas
mi: Ākuanei ka whakahōutia ngā tuhipoka tuku
ml: റിലീസ് കുറിപ്പുകൾ ഉടൻ അപ്ഡേറ്റ് ചെയ്യും
mr: रिलीज नोट्स लवकरच अपडेट होणार
ms: Nota keluaran akan dikemas kini tidak lama lagi
mt: In-noti tar-rilaxx se jiġu aġġornati dalwaqt
nb: Versjonsmerknader vil bli oppdatert snart
ne: जारी नोटहरू चाँडै अद्यावधिक गरिनेछ
nl: Releaseopmerkingen worden binnenkort bijgewerkt
or: ରିଲିଜ୍ ନୋଟଗୁଡିକ ଶୀଘ୍ର ଅପଡେଟ୍ ହେବ
pa: ਰਿਲੀਜ਼ ਨੋਟਸ ਜਲਦੀ ਹੀ ਅੱਪਡੇਟ ਕੀਤੇ ਜਾਣਗੇ
pl: Informacje o wersji zostaną wkrótce zaktualizowane
prs: یادداشت های انتشار به زودی به روز خواهد شد
pt_pt: As notas de lançamento serão atualizadas em breve
ro: Notele de lansare vor fi actualizate în curând
ru: Примечания к выпуску будут обновлены в ближайшее время
sk: Poznámky k vydaniu budú čoskoro aktualizované
sl: Opombe o izdaji bodo kmalu posodobljene
sq: Shënimet e lëshimit do të përditësohen së shpejti
sr_cyrl: Напомене уз издање ће ускоро бити ажуриране
sr_latn: Napomene uz izdanje će uskoro biti ažurirane
sv: Viktig information kommer snart att uppdateras
sw: Maelezo ya kutolewa yatasasishwa hivi karibuni
ta: வெளியீட்டுக் குறிப்புகள் விரைவில் புதுப்பிக்கப்படும்
te: రిలీజ్ నోట్స్ త్వరలో అప్ డేట్ చేయబడతాయి
th: บันทึกประจํารุ่นจะได้รับการอัปเดตเร็วๆ นี้
ti: መዘኻኸሪታት ምውጻእ ድሕሪ ሓጺር እዋን ኪመሓየሽ እዩ
tr: Sürüm notları yakında güncellenecektir
uk: Нотатки про випуск будуть оновлені найближчим часом
ur: ریلیز کے نوٹوں کو جلد ہی اپ ڈیٹ کیا جائے گا
vi: Ghi chú phát hành sẽ sớm được cập nhật
zh_hans: 发行说明将很快更新
zh_hant: 發行說明將很快更新

# Save_Text
source: Save
af: Stoor
am: አስቀምጥ
ar: أنقذ
as: সংৰক্ষণ কৰক
az_arab: Qeyd Et
bg: Спасявам
bn: সংরক্ষণ
bs: Spasiti
ca: Salvar
cs: Uložit
cy: Achub
da: Spare
de: Retten
el: Σώζω
es: Salvar
et: Salvestama
fa: ذخیره
fi: Säästää
fil: Mag-ipon
fr_ca: Enregistrer
ga: Sábháil
gu: સંગ્રહો
he: שמר
hi: रक्षा कर
hr: Spasiti
hu: Megment
hy: Խնայել
id: Simpan
is: Spara
it: Salvare
iu: ᑐᖅᑯᕐᓗᒍ
ja: セーブ
kk: Сақтау
km: រក្សាទុក
kn: ಉಳಿಸು
ko: 구해내다
ku_arab: هەڵگرتن
ky: Сактоо
lo: ຊ່ວຍປະຢັດ
lt: Taupyti
lv: Glābt
mi: Tiaki
ml: സൂക്ഷിക്കുക
mr: बचत करणे
ms: Simpan
mt: Tissejvja
nb: Lagre
ne: बचत गर्नुहोस्
nl: Redden
or: ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਸੰਭਾਲੋ
pl: Zapisać
prs: ذخیره
pt_pt: Salvar
ro: Salva
ru: Спасать
sk: Zachrániť
sl: Shraniti
sq: Ruaj
sr_cyrl: Сачувај
sr_latn: Sačuvaj
sv: Spara
sw: Hifadhi
ta: கெலிப்புத்தடங்கல்
te: కాపాడు
th: ประหยัด
ti: ኣድሕን
tr: Kurtarmak
uk: Рятувати
ur: بچانا
vi: Cứu
zh_hans: 救
zh_hant: 救

# SessionDetailsPage_Description.Text
source: Transcription History
af: Transkripsie geskiedenis
am: የጽሑፍ ሥራ ታሪክ
ar: تاريخ النسخ
as: ট্ৰেন্সক্ৰিপচন ইতিহাস
az_arab: Transkripsiya tarixi
bg: История на транскрипцията
bn: ট্রান্সক্রিপশন ইতিহাস
bs: Historija transkripcije
ca: Historial de transcripció
cs: Historie přepisu
cy: Hanes Trawsgrifio
da: Transskription historie
de: Transkriptionsgeschichte
el: Ιστορικό μεταγραφής
es: Historial de transcripción
et: Transkriptsiooni ajalugu
fa: تاریخچه رونویسی
fi: Transkription historia
fil: Kasaysayan ng Transcription
fr_ca: Historique de la transcription
ga: Stair na Tras-scríofa
gu: ટ્રાન્સક્રિપ્શન ઇતિહાસ
he: היסטוריית תמלול
hi: प्रतिलेखन इतिहास
hr: Povijest transkripcije
hu: Átírási előzmények
hy: Տրանսցեպցիայի պատմություն
id: Sejarah transkripsi
is: Umritunarferill
it: Storia della trascrizione
iu: ᑎᑎᕋᖅᑕᐅᓯᒪᔪᑦ ᐱᐅᓯᕆᔭᐅᕙᓚᐅᖅᑐᑦ
ja: 転写履歴
kk: Транскрипция тарихы
km: ប្រវត្តិការបកប្រែ
kn: ಪ್ರತಿಲೇಖನ ಇತಿಹಾಸ
ko: 전사 기록
ku_arab: مێژووی نوسین
ky: Стенограмма тарыхы
lo: ປະຫວັດການເທຣດ
lt: Transkripcijos istorija
lv: Transkripcijas vēsture
mi: Hītori Whakaahuatanga
ml: ട്രാൻസ്ക്രിപ്ഷൻ ചരിത്രം
mr: ट्रान्सक्रिप्शन इतिहास
ms: Sejarah Transkripsi
mt: Storja tat-Traskrizzjoni
nb: Transkripsjon Historie
ne: प्रतिलेखन इतिहास
nl: Transcriptiegeschiedenis
or: ଟ୍ରାନ୍ସକ୍ରିପ୍ସନ୍ ଇତିହାସ
pa: ਟਰਾਂਸਕ੍ਰਿਪਸ਼ਨ ਅਤੀਤ
pl: Historia transkrypcji
prs: تاریخچه نسخه
pt_pt: História da Transcrição
ro: Istoricul transcrierii
ru: История транскрипции
sk: História prepisu
sl: Zgodovina prepisa
sq: Historia e transkriptimit
sr_cyrl: Историја транскрипције
sr_latn: Istorija transkripcije
sv: Historik
sw: Historia ya Transcription
ta: டிரான்ஸ்கிரிப்ஷன் வரலாறு
te: ట్రాన్స్ క్రిప్షన్ చరిత్ర
th: ประวัติการถอดความ
ti: ታሪኽ ምትርጓም
tr: Transkripsiyon Tarihçesi
uk: Історія транскрипції
ur: نقل کی تاریخ
vi: Lịch sử phiên âm
zh_hans: 转录历史记录
zh_hant: 轉錄歷史記錄

# SessionDetailsPage_Duration.Text
source: Duration
af: Duur
am: የጊዜ ቆይታ
ar: مدة
as: সময়কাল
az_arab: Davametmə müddəti
bg: Времетраене
bn: স্থিতিকাল
bs: Trajanje
ca: Durada
cs: Trvání
cy: Hyd
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
et: Kestus
fa: مدت زمان
fi: Kesto
fil: Tagal ng panahon
fr_ca: Durée
ga: Fad
gu: સમયગાળો
he: משך
hi: अवधि
hr: Trajanje
hu: Időtartam
hy: Տեւողությունը
id: Durasi
is: Lengd
it: Durata
iu: ᐊᑯᓂᐅᓂᖓ
ja: 期間
kk: Ұзақтық
km: Duration: 5:
kn: ಅವಧಿ
ko: 기간
ku_arab: ماوە
ky: Узактыгы
lt: Trukmė
lv: Ilgums
mi: Roanga
ml: ദൈർഘ്യം
mr: कालावधी
ms: Tempoh
mt: Tul
nb: Varighet
ne: अवधि[सम्पादन गर्ने]
nl: Duur
or: ଅବଧି
pa: ਅੰਤਰਾਲ
pl: Czas trwania
prs: مدت زمان
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sl: Trajanje
sq: Kohëzgjatja
sr_cyrl: Трајање
sr_latn: Trajanje
sv: Varaktighet
sw: Muda
ta: காலத்தொடர்ச்சி
te: గడువు
th: ระยะเวลา
ti: ንውሓት ግዜ
tr: Süre
uk: Тривалість
ur: دورانیہ
vi: Trường độ
zh_hans: 期间
zh_hant: 期間

# SessionDetailsPage_SessionID.Text
source: Session ID
af: Sessie ID
am: የክፍለ ጊዜ መታወቂያ
ar: معرف الجلسة
as: অধিবেশন আইডি
az_arab: İclas ID-i
bg: ИД на сесия
bn: সেশন আইডি
bs: ID sesije
ca: Identificador de sessió
cs: ID relace
cy: ID Sesiwn
da: Sessions-id
de: Sitzungs-ID
el: Αναγνωριστικό περιόδου σύνδεσης
es: ID de sesión
et: Seansi ID
fa: شناسه جلسه
fi: Istuntotunnus
ga: ID seisiún
gu: સત્ર ID
he: מזהה הפעלה
hi: सत्र ID
hr: ID sesije
hu: Munkamenet-azonosító
hy: Նիստի ID
id: ID Sesi
is: Kennimerki lotu
it: ID sessione
iu: ᐃᓕᓐᓂᐊᕐᓇᒧᑦ ᓇᓗᓇᐃᒃᑯᑕᖅ
ja: セッション ID
kk: Сеанс идентифика- ты
km: សំគាល់ សម័យ
kn: ಸೆಷನ್ ID
ko: 세션 ID
ku_arab: ناسنامەی کۆبوونەوە
ky: Сессиянын идентификату
lo: ໄອເດຍພາກ
lt: Seanso ID
lv: Sesijas ID
mi: TT Wātū
ml: സെഷൻ ഐഡി
mr: सत्र ID
ms: ID Sesi
mt: ID tas-sessjoni
nb: Økt-ID
ne: सत्र आईडी
nl: Sessie-id
or: ଅଧିବେଶନ ଆଇଡି
pa: ਸ਼ੈਸ਼ਨ ID
pl: Identyfikator sesji
prs: کارت شناسایی جلسه
pt_pt: ID da sessão
ro: ID-ul sesiunii
ru: Идентификатор сеанса
sk: ID relácie
sl: ID seje
sq: ID e seancës
sr_cyrl: ИД сесије
sr_latn: ID sesije
sv: Sessions-ID
sw: Kitambulisho cha kikao
ta: அமர்வு ID
te: సెషన్ ID
th: รหัสเซสชัน
ti: መንነት እቲ ፕሮግራም
tr: Oturum Kimliği
uk: Ідентифікатор сеансу
ur: سیشن آئی ڈی
vi: ID phiên
zh_hans: 会话标识
zh_hant: 會話標識

# SessionDetailsPage_Title.Text
source: History
af: Geskiedenis
am: ታሪክ
ar: تاريخ
as: ইতিহাস
az_arab: Tarix
bg: История
bn: ইতিহাস
bs: Historija
ca: Història
cs: Historie
cy: Hanes
da: Historie
de: Geschichte
el: Ιστορία
es: Historia
et: Ajalugu
fa: تاریخ
fi: Historia
fil: Kasaysayan
fr_ca: Histoire
ga: Stair
gu: ઇતિહાસ
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Történelem
hy: Պատմություն
id: Sejarah
is: Sagnfræði
it: Storia
iu: ᐱᐅᓯᕆᔭᐅᕙᓚᐅᖅᑐᑦ
ja: 歴史
kk: Журнал
km: ប្រវត្តិ
kn: ಇತಿಹಾಸ
ko: 역사
ku_arab: مێژوو
ky: Тарых
lo: ປະຫວັດຄວາມເປັນມາ
lt: Istorija
lv: Vēsture
mi: Hītori
ml: ചരിത്രം
mr: इतिहास
ms: Sejarah
mt: Kronoloġija
nb: Historie
ne: इतिहास[सम्पादन गर्ने]
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
prs: تاریخچه
pt_pt: História
ro: Istorie
ru: История
sk: História
sl: Zgodovina
sq: Historia
sr_cyrl: Историја
sr_latn: Istorija
sv: Historia
sw: Historia
ta: வரலாறு
te: చరిత్ర
th: ประวัติศาสตร์
ti: ታሪኽ
tr: Tarih
uk: Історія
ur: تاریخ
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

source: Settings
af: Instellings
am: ምርጫዎች
ar: اعدادات
as: সংহতিসমূহ
az_arab: Qurğular
bg: Настройки
bn: সেটিংস
bs: Postavke
ca: Configuració
cs: Nastavení
cy: Gosodiadau
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
et: Seaded
fa: تنظیمات
fi: Asetukset
fil: Mga Setting
fr_ca: Paramètres
ga: Socruithe
gu: સુયોજનો
he: הגדרות
hi: सेटिंग्स
hr: Postavkama
hu: Beállítások
hy: Պարամետրեր
id: Pengaturan
is: Stillingar
it: Impostazioni
iu: ᐋᖅᑭᒃᓯᒪᓂᖏᑦ
ja: 設定
kk: Параметрлер
km: ការកំណត់
kn: ಸೆಟ್ಟಿಂಗ್ ಗಳು
ko: 설정
ku_arab: ڕێکبەندەکان
ky: Параметрлер
lo: ການຕັ້ງຄ່າ
lt: Parametrai
lv: Iestatījumus
mi: Ngā Tautuhinga
ml: സജ്ജീകരണങ്ങൾ
mr: संयोजनाName
ms: Seting
mt: Issettjar
nb: Innstillinger
ne: सेटिङ
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗ
pl: Ustawienia
prs: تنظیمات
pt_pt: Configurações
ro: Setări
ru: Параметры
sk: Nastavenia
sl: Nastavitve
sq: Rregullimet
sr_cyrl: Поставке
sr_latn: Postavke
sv: Inställningar
sw: Vipimo
ta: அமைப்புகள்
te: అమర్పులు
th: การตั้งค่า
ti: ኵነታት
tr: Ayarlar
uk: Параметри
ur: سیٹنگیں
vi: Cài đặt
zh_hans: 设置
zh_hant: 設置

# TermsOfUse.Text
source: Terms of Use
af: Gebruiksvoorwaardes
am: የአጠቃቀም መስፈርት
ar: شروط الاستخدام
as: ব্যৱহাৰৰ চৰ্তাৱলী
az_arab: İstifadə şərtləri
bg: Условия за ползване
bn: ব্যবহারের শর্তাবলী
bs: Uslovi korišćenja
ca: Condicions d'ús
cs: Podmínky použití
cy: Telerau Defnyddio
da: Vilkår for anvendelse
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga Tuntunin sa Paggamit
fr_ca: Conditions d’utilisation
ga: Téarmaí Úsáide
gu: ઉપયોગની શરતો
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
hy: Օգտագործման պայմաններ
id: Syarat Penggunaan
is: Notkunarskilmálar
it: Condizioni d'uso
iu: ᒪᓕᑦᑕᐅᔭᕆᐊᓖᑦ ᐊᑐᖅᑕᐅᓂᖏᓐᓄᑦ
ja: 利用規約(英語)
kk: Пайдалану шарттары
km: លក្ខខណ្ឌនៃការប្រើប្រាស់
kn: ಬಳಕೆಯ ನಿಯಮಗಳು
ko: 이용 약관
ku_arab: مەرجەکانی بەکارهێنان
ky: Колдонуу шарттары
lo: ເງື່ອນໄຂການນໍາໃຊ້
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
mi: Ngā Here Whakamahi
ml: ഉപയോഗ നിബന്ധനകൾ
mr: वापराच्या अटी
ms: Terma Penggunaan
mt: Termini ta 'Użu
nb: Betingelser for bruk
ne: प्रयोगका सर्तहरू
nl: Gebruiksvoorwaarden
or: ବ୍ୟବହାରର ସର୍ତ୍ତାବଳୀ
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki korzystania z serwisu
prs: شرایط استفاده
pt_pt: Termos de Utilização
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sq: Kushtet e përdorimit
sr_cyrl: Услови коришћења
sr_latn: Uslovi korišćenja
sv: Villkor för användning
sw: Masharti ya Matumizi
ta: பயன்பாட்டு விதிமுறைகள்
te: ఉపయోగ నిబంధనలు
th: เงื่อนไขการใช้งาน
ti: ኣጠቓቕማ ቓላት
tr: Kullanım Şartları
uk: Умови використання
ur: استعمال کی شرائط
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

# TranslationPage_SettingUpState
source: Setting up ...
af: Die opstel van ...
am: ማመቻቸት ...
ar: اعداد...
as: ছেটিং আপ কৰা হৈছে ...
az_arab: Qurmaq ...
bg: Създаване...
bn: বিন্যাস করা হচ্ছে...
bs: Postavljam...
ca: Creació...
cs: Nastavení...
cy: Sefydlu...
da: Oprette...
de: Aufrichtend...
el: Ρύθμιση...
es: Configurando ...
et: Seadistamine...
fa: راه اندازی ...
fi: Määrittäminen...
fil: Pag set up ng ...
fr_ca: Mise en place ...
ga: Ag bunú ...
gu: સુયોજિત કરી રહ્યા છે ...
he: הגדרת ...
hi: स्थापना।।।
hr: Postavljanje...
hu: Beállítása...
hy: Ամրագրել ...
id: Menyiapkan...
is: Uppsetning...
it: Configurazione ...
iu: ᐋᖅᑭᒃᓱᐃᓂᖅ ...
ja: セットアップ...
kk: Орнату...
km: ការរៀបចំ ...
kn: ಸೆಟ್ಟಿಂಗ್ ಅಪ್ ...
ko: 설정 중 ...
ku_arab: ئامادەکردنی ...
ky: Орнотуу ...
lo: ການຕັ້ງຄ່າ ...
lt: Nustatymas...
lv: Iestatīšana...
mi: Tatū...
ml: സജ്ജീകരിക്കുക...
mr: सेटिंग...
ms: Menyediakan...
mt: Twaqqif...
nb: Definere...
ne: सेटअप गर्दैछ ...
nl: Instellen...
or: ସେଟିଂ ଅପ୍ ହେଉଛି ...
pa: ਸੈਟਿੰਗ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ...
pl: Konfigurowanie...
prs: راه اندازی ...
pt_pt: A montar...
ro: Configurarea...
ru: Учреждение...
sk: Nastavenie...
sl: Nastavitev...
sq: Duke vendosur ...
sr_cyrl: Подешавање ...
sr_latn: Podešavanje ...
sv: Inrätta...
sw: Kusanidi...
ta: அமைக்கிறது ...
te: సెటప్ చేయడం...
th: การตั้งค่า ...
ti: ምድላው ...
tr: Ayarlama...
uk: Створення...
ur: ترتیب دے رہا ہے ...
vi: Thiết lập ...
zh_hans: 建立。。。
zh_hant: 建立。。。

# TranslationPage_SpeakFast
source: Try speaking a bit faster for better translation results.
af: Probeer 'n bietjie vinniger praat vir beter vertaalresultate.
am: የተሻለ የትርጉም ውጤት ለማግኘት ትንሽ ፈጥነህ ለመናገር ሞክር።
ar: حاول التحدث بشكل أسرع قليلا للحصول على نتائج ترجمة أفضل.
as: উন্নত অনুবাদৰ ফলাফলৰ বাবে অলপ দ্ৰুততাৰে কথা ক'বলৈ চেষ্টা কৰক।
az_arab: Daha yaxşı tərcümə nəticələri üçün bir az daha sürətli danışmaq cəhd edin.
bg: Опитайте се да говорите малко по-бързо за по-добри резултати от превода.
bn: আরও ভাল অনুবাদ ফলাফলের জন্য একটু দ্রুত কথা বলার চেষ্টা করুন।
bs: Pokušajte govoriti malo brže za bolje rezultate prevođenja.
ca: Proveu de parlar una mica més ràpidament per obtenir millors resultats de traducció.
cs: Zkuste mluvit trochu rychleji, abyste dosáhli lepších výsledků překladu.
cy: Rhowch gynnig ar siarad ychydig yn gyflymach ar gyfer canlyniadau cyfieithu gwell.
da: Prøv at tale lidt hurtigere for bedre oversættelsesresultater.
de: Versuchen Sie, etwas schneller zu sprechen, um bessere Übersetzungsergebnisse zu erzielen.
el: Δοκιμάστε να μιλάτε λίγο πιο γρήγορα για καλύτερα αποτελέσματα μετάφρασης.
es: Intente hablar un poco más rápido para obtener mejores resultados de traducción.
et: Proovige paremate tõlketulemuste saamiseks natuke kiiremini rääkida.
fa: سعی کنید کمی سریع تر برای نتایج ترجمه بهتر صحبت کنید.
fi: Yritä puhua hieman nopeammin saadaksesi parempia käännöstuloksia.
fil: Subukan ang pagsasalita ng isang bit mas mabilis para sa mas mahusay na mga resulta ng pagsasalin.
fr_ca: Essayez de parler un peu plus vite pour de meilleurs résultats de traduction.
ga: Bain triail as labhairt rud beag níos tapúla le haghaidh torthaí aistriúcháin níos fearr.
gu: અનુવાદના વધુ સારા પરિણામો માટે થોડી ઝડપથી બોલવાનો પ્રયત્ન કરો.
he: נסה לדבר קצת יותר מהר לקבלת תוצאות תרגום טובות יותר.
hi: बेहतर अनुवाद परिणामों के लिए थोड़ा तेजी से बोलने का प्रयास करें।
hr: Pokušajte govoriti malo brže za bolje rezultate prijevoda.
hu: Próbáljon meg egy kicsit gyorsabban beszélni a jobb fordítási eredmények érdekében.
hy: Փորձեք մի քիչ ավելի արագ խոսել թարգմանության ավելի լավ արդյունքների համար:
id: Coba berbicara sedikit lebih cepat untuk hasil terjemahan yang lebih baik.
is: Prófaðu að tala aðeins hraðar til að fá betri þýðingarniðurstöður.
it: Prova a parlare un po' più velocemente per ottenere risultati di traduzione migliori.
iu: ᓱᒃᑲᓕᓂᖅᓴᐅᒋᐊᕐᓗᑎᑦ ᐃᓄᑦᑎᑑᓕᖅᑎᑕᐅᑦᑎᐊᓂᖅᓴᐅᖁᓪᓗᒋᑦ.
ja: より良い翻訳結果を得るために、もう少し速く話してみてください。
kk: Аударма нәтижелерін жақсарту үшін біршама жылдам сөйлеуге тырысыңыз.
km: សាកល្បង និយាយ លឿន បន្តិច សម្រាប់ លទ្ធផល បកប្រែ កាន់ តែ ប្រសើរ ឡើង ។
kn: ಉತ್ತಮ ಭಾಷಾಂತರ ಫಲಿತಾಂಶಗಳಿಗಾಗಿ ಸ್ವಲ್ಪ ವೇಗವಾಗಿ ಮಾತನಾಡಲು ಪ್ರಯತ್ನಿಸಿ.
ko: 더 나은 번역 결과를 위해 조금 더 빨리 말하십시오.
ku_arab: هەوڵ بدە کەمێک خێراتر قسە بکەیت بۆ ئەنجامەکانی وەرگێڕانی باشتر.
ky: Жакшы которуу натыйжалары үчүн бир аз тезирээк сүйлөп көргүлө.
lo: ພະຍາຍາມເວົ້າໄວຂຶ້ນຫນ້ອຍຫນຶ່ງເພື່ອຜົນການແປທີ່ດີກວ່າ.
lt: Pabandykite kalbėti šiek tiek greičiau, kad pasiektumėte geresnių vertimo rezultatų.
lv: Mēģiniet runāt nedaudz ātrāk, lai iegūtu labākus tulkošanas rezultātus.
mi: Kia tere ake te kōrero mō ngā hua takatau pai ake.
ml: മെച്ചപ്പെട്ട പരിഭാഷാ ഫലങ്ങൾക്കായി അൽപ്പം വേഗത്തിൽ സംസാരിക്കാൻ ശ്രമിക്കുക.
mr: चांगल्या भाषांतराच्या परिणामांसाठी थोडे वेगवान बोलण्याचा प्रयत्न करा.
ms: Cuba bercakap sedikit lebih cepat untuk hasil terjemahan yang lebih baik.
mt: Ipprova tkellem daqsxejn aktar mgħaġġel għal riżultati ta 'traduzzjoni aħjar.
nb: Prøv å snakke litt raskere for bedre oversettelsesresultater.
ne: राम्रो अनुवाद परिणामको लागि अलि छिटो बोल्ने प्रयास गर्नुहोस्।
nl: Probeer wat sneller te spreken voor betere vertaalresultaten.
or: ଉତ୍ତମ ଅନୁବାଦ ଫଳାଫଳ ପାଇଁ ଟିକେ ଦ୍ରୁତ କହିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬਿਹਤਰ ਅਨੁਵਾਦ ਨਤੀਜਿਆਂ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਤੇਜ਼ੀ ਨਾਲ ਬੋਲਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Spróbuj mówić nieco szybciej, aby uzyskać lepsze wyniki tłumaczenia.
prs: سعی کنید صحبت کردن کمی سریعتر برای نتایج ترجمه بهتر.
pt_pt: Tente falar um pouco mais rápido para obter melhores resultados de tradução.
ro: Încercați să vorbiți un pic mai repede pentru rezultate mai bune de traducere.
ru: Попробуйте говорить немного быстрее для улучшения результатов перевода.
sk: Skúste hovoriť trochu rýchlejšie, aby ste dosiahli lepšie výsledky prekladu.
sl: Poskusite govoriti nekoliko hitreje za boljše rezultate prevajanja.
sq: Përpiqu të flasësh pak më shpejt për rezultate më të mira përkthimi.
sr_cyrl: Покушајте да говорите мало брже за боље резултате превођења.
sr_latn: Pokušajte da govorite malo brže za bolje rezultate prevođenja.
sv: Försök att prata lite snabbare för bättre översättningsresultat.
sw: Jaribu kuzungumza haraka kidogo kwa matokeo bora ya tafsiri.
ta: சிறந்த மொழிபெயர்ப்பு முடிவுகளுக்கு ஒரு பிட் வேகமாக பேச முயற்சிக்கவும்.
te: మెరుగైన అనువాద ఫలితాల కోసం కొంచెం వేగంగా మాట్లాడటానికి ప్రయత్నించండి.
th: ลองพูดเร็วขึ้นอีกนิดเพื่อผลลัพธ์การแปลที่ดีขึ้น
ti: ዝሓሸ ውጽኢት ትርጕም ንምርካብ ቅልጡፍ ዘረባ ኽትዛረብ ፈትን።
tr: Daha iyi çeviri sonuçları için biraz daha hızlı konuşmayı deneyin.
uk: Спробуйте говорити трохи швидше, щоб покращити результати перекладу.
ur: ترجمہ کے بہتر نتائج کے لئے تھوڑا سا تیزی سے بولنے کی کوشش کریں۔
vi: Hãy thử nói nhanh hơn một chút để có kết quả dịch tốt hơn.
zh_hans: 尝试说得快一点，以获得更好的翻译效果。
zh_hant: 嘗試說得快一點，以獲得更好的翻譯效果。

# TranslationPage_SpeakIn
source: Speak in
af: Praat in
am: ተናገር
ar: تحدث في
as: কথা কওঁক
az_arab: Danış
bg: Говори в
bn: কথা বলুন
bs: Govori u
ca: Parla a
cs: Mluvte v
cy: Siarad yn
da: Tal ind
de: Sprechen Sie in
el: Μιλήστε σε
es: Habla en
et: Räägi sisse
fa: صحبت کردن در
fi: Puhu sisään
fil: Magsalita ka sa
fr_ca: Parlez dans
ga: Labhair isteach
gu: માં બોલો
he: דבר ב
hi: अंदर बोलें
hr: Govori u
hu: Beszéljen
hy: Խոսիր
id: Bicaralah dalam
is: Talaðu í
it: Parla in
iu: ᐅᖃᓪᓚᒡᓗᑎᑦ
ja: で話す
kk: Сөйлеу
km: និយាយក្នុង
kn: ಇದರಲ್ಲಿ ಮಾತನಾಡಿ
ko: 발언하기
ku_arab: قسە بکە لە
ky: Сүйлөө
lo: ເວົ້າໃນ
lt: Kalbėkite
lv: Runājiet iekšā
mi: Kōrero i roto i
ml: അകത്തേക്ക് സംസാരിക്കുക
mr: मध्ये बोला
ms: Bercakap dalam
mt: Tkellem fi
nb: Snakk i
ne: बोलो
nl: Spreek in
or: ଭିତରକୁ କୁହନ୍ତୁ
pa: ਵਿੱਚ ਬੋਲੋ
pl: Mów w
prs: صحبت در
pt_pt: Falar em
ro: Vorbiți în
ru: Говорите в
sk: Hovorte v
sl: Spregovori v
sq: Fol brenda.
sr_cyrl: Говорите у
sr_latn: Govorite u
sv: Tala i
sw: Ongea katika
ta: இதில் பேசு
te: లో మాట్లాడండి
th: พูดใน
ti: ተዛረብ
tr: Konuşun
uk: Говоріть у
ur: میں بات کریں
vi: Nói chuyện trong
zh_hans: 说话方式
zh_hant: 說話方式
